export default [
  {
    id: 0,
    title: "첫 번째 게시글",
    content:
      "첫 번째 게시글입니다.첫 번째 게시글입니다첫 번째 게시글입니다첫 번째 게시글입니다첫 번째 게시글입니다첫 번째 게시글입니다첫 번째 게시글입니다",
  },
  {
    id: 1,
    title: "두 번째 게시글",
    content:
      "두 번째 게시글입니다.두 번째 게시글입니다.두 번째 게시글입니다.두 번째 게시글입니다.두 번째 게시글입니다.두 번째 게시글입니다.",
  },
  { id: 2, title: "세 번째 게시글", content: "세 번째 게시글입니다." },
  { id: 3, title: "네 번째 게시글", content: "네 번째 게시글입니다." },
  {
    id: 4,
    title: "다섯 번째 게시글",
    content: "다섯 번째 게시글입니다.",
  },
  {
    id: 5,
    title: "여섯 번째 게시글",
    content: "여섯 번째 게시글입니다.",
  },
  {
    id: 6,
    title: "일곱 번째 게시글",
    content: "일곱 번째 게시글입니다.",
  },
  {
    id: 7,
    title: "여덟 번째 게시글",
    content: "여덟 번째 게시글입니다.",
  },
  {
    id: 8,
    title: "아홉 번째 게시글",
    content: "홉 번째 게시글입니다.",
  },
  { id: 9, title: "열 번째 게시글", content: "열 번째  게시글입니다." },
];
